---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.CmSup3
source: html/c811e094-80b0-0657-de9c-a19776f940a6.htm
---
# Autodesk.Revit.DB.SymbolTypeId.CmSup3 Property

Symbol cm³, indicating unit Cubic centimeters.

## Syntax (C#)
```csharp
public static ForgeTypeId CmSup3 { get; }
```